{
	"articles": [
		{
			"date": "15. November 2014",
			"title":"Nimple im Test bei planetradio.",
			"text":"'Stell dir mal vor Du triffst jemanden und willst ihm Deine Handynummer geben, und Deine E-Mail-Adresse, und Dein Facebook-Namen und so weiter. Die Daten alle selbst eintippen ist echt nicht mehr so cool. Stattdessen hilft Dir da jetzt eine App. Nimple heißt sie. Damit erstellst Du Dir einen QR-Code aus Deinen Kontaktdaten. Andere können den Code dann abscannen.'",
			"link": "https://m.soundcloud.com/planetradio/nerd-navigator-nimple-kontaktdaten-per-qr-code-planetradiode",
			"link-text": "Zum Beitrag",
			"image": "../img/photos/planet.jpg"
		},
		{
			"date": "18. Oktober 2014",
			"title":"Nimple im Interview bei RPR1.",
			"text":"'Die neue App heißt Nimple. Und zwar ist das jetzt die Ablösung für Visitenkarten. Da kann mit mit einem Klick nämlich seine Kontaktdaten austauschen.'",
			"audio-file": "../audio/rpr1.mp3",
			"image": "../img/photos/rpr1.jpg"
		},
		{
			"date": "23. September 2014",
			"title":"Nimple im Interview bei deutsche-startups.de",
			"text":"Kern unseres Start-ups ist eine Networking-App für Smartphones. Mit Nimple können über einen QR-Code Festnetznummer, Handynummer, E-Mail-Adresse, Facebook-Profil, Twitter-Konto, WhatsApp aus getauscht werden. Im Gründer-Kurzinterview Sebastian Lang über den Funktionsumfang, die Notwendigkeit einer starken Verbreitung der App und die Pläne für das kommende Jahr.",
			"link": "http://www.deutsche-startups.de/2014/09/23/kern-unseres-start-ups-ist-eine-networking-app-fuer-smartphones/",
			"link-text": "Zu deutsche-startups.de",
			"image": "../img/photos/deutsche-startups.png"
		},
		{
			"date": "18. September 2014",
			"title":"Nimple im Test bei AppTicker.de",
			"text":"Nimple: Schnell und simpel Kontaktdaten austauchen. Mit der neuen Nimple App für das iPhone ist das Austauschen von digitalen Visitenkarten sehr simpel und schnell möglich. So können mit einem einzigen Nimple-Code gleich alle nötigen Kontaktinformationen übertragen werden und das auch dann, wenn der Gegenüber selber keine Nimple App installiert hat.",
			"link": "http://www.appticker.de/de/news/2519/Nimple_Schnell_und_simpel_Kontaktdaten_austauchen.html",
			"link-text": "Zu AppTicker.de",
			"image": "../img/photos/appticker.jpg"
		},
		{
			"date": "17. September 2014",
			"title":"Nimple im Elevator Pitch bei Senkrechtstarter",
			"text":"Visitenkarten braucht’s nicht mehr: Ein Mannheimer Start-up ersetzt die lästigen Kärtchen durch QR-Codes. Sebastian Lang von Nimple erklärt im Elevator Pitch, wie die App funktioniert.",
			"link": "http://senkrechtstarter-blog.de/2014/09/digitale-visitenkarte-nimple/",
			"link-text": "Zu Senkrechtstarter-blog.de",
			"image": "../img/photos/senkrechtstarter.png"
		},
		{
			"date": "15. September 2014",
			"title":"Nimple in der IHK Rhein-Neckar",
			"text":"Neue App für einfaches Networking. Man lernt Leute auf einer Party, Messe, Geschäftsreise oder im Büro kennen und will Kontaktdaten austauschen, hat aber keine Visitenkarte zur Hand? Hier hilft die neue App 'Nimple' der Appstronauten GbR aus Altlußheim.",
			"link": "../docs/2014-09-15_IHK-Rhein-Neckar.pdf",
			"link-text": "Zum Artikel",
			"image": "../img/photos/ihk.jpg"
		},
		{
			"date": "08. September 2014",
			"title":"Nimple im Test bei appdeals.de",
			"text":"AUSTAUSCH VON VIRTUELLEN VISITENKARTEN. Mit der App Nimple – Networking Simple können Kontaktdaten mit Hilfe eines QR-Codes einfach und schnell ausgetauscht werden. Das erspart lästiges Visitenkarten abtippen oder die Suche nach Kontakten in sozialen Netzen. Die App ist kostenfrei für die Betriebssysteme Android und iOS verfügbar.",
			"link": "http://www.appdeals.de/wp/deals-news/news/neuvorstellungen/nimple-networking-simple/",
			"link-text": "Zu appdeals.de",
			"image": "../img/photos/appdeals.png"
		},
		{
			"date": "06. September 2014",
			"title":"Nimple im Interview auf der IFA bei digitalradio.de",
			"text":"'Wir nähern uns einem Thema, dass wahrscheinlich viele Menschen beschäftigt, die hier ein und aus gehen und über das IFA-Gelände laufen. Nämlich die Jagd nach Visitenkarten. Und der Gag ist: ich habe meine Zuhause liegen lassen.'",
			"link": "http://www.digitalradio.de",
			"link-text": "Zu digitalradio.de",
			"audio-file": "../audio/digitalradio.mp3",
			"image": "../img/photos/digitalradio.jpg"
		},
		{
			"date": "04. September 2014",
			"title":"Nimple im Test bei SWRinfo",
			"text":"Im Test: Kontakte knüpfen mit der Mannheimer App Nimple. Eigentlich lernt man ja dauernd neue Leute kennen: mit denen will man dann meistens auch so schnell wie möglich in Kontakt treten, sei es über Facebook, Email, WhatsApp oder Xing. Die ganzen Kontaktdaten per Hand ins Smartphone einzuspeichern ist meistens ziemlich mühsam.",
			"link": "http://swrinfo.tumblr.com/post/96534780457/im-test-kontakte-knupfen-mit-der-mannheimer-app",
			"link-text": "Zu SWRinfo",
			"audio-file": "../audio/swrinfo.mp3",
			"image": "../img/photos/swrinfo.png"
		},
		{
			"date": "01. September 2014",
			"title":"Nimple in der Rhein-Neckar-Zeitung",
			"text":"Die App Nimple: Die digitale Visitenkarte. Sebastian Lang und drei Freunde haben mit Nimple eine App zum Austausch von Kontaktdaten entwickelt.",
			"link": "http://www.rnz.de/mannheim/00_20140901060000_110742617-Die-App-Nimple-Die-digitale-Visitenkarte.html",
			"link-text": "Zu rnz.de",
			"image": "../img/photos/rnz.png"
		},
		{
			"date": "22. August 2014",
			"title":"Nimple in der Rheinpfalz",
			"text":"Die digitale Visitenkarte. Sebastian Lang aus Altlußheim hat zusammen mit Freunden eine App zum raschen Austausch von Kontaktdaten entwickelt. Festnetznummer, Handynummer, E-Mail-Adresse, Facebook-Profil, Twitter-Konto, WhatsApp – in der Ära des Internet und des Smartphones bedeutet Austausch von Kontaktdaten längst nicht mehr, nur eine Telefonnummer weiterzugeben. Es ist viel komplizierter geworden. Zu kompliziert, findet Sebastian Lang. Deshalb hat der Wirtschaftsinformatiker aus Altlußheim mit Freunden eine App entwickelt, mit der sich persönliche Daten schnell und sicher austauschen lassen.",
			"link": "../docs/2014-08-22_Nimple-Rheinpfalz.pdf",
			"link-text": "Zum Artikel",
			"image": "../img/photos/rheinpfalz.gif"
		},
		{
			"date": "29. Juli 2014",
			"title":"Nimple auf gsrn.de",
			"text":"Absolvent des Studiengangs Information and Performance Mangement entwickelt elektronische Visitenkarte",
			"link": "http://www.gsrn.de/4693/fuer-kreative-koepfe-ist-das-studium-erst-der-anfang/",
			"link-text": "Zu gsrn.de",
			"image": "../img/photos/gsrn.png"
		},
		{
			"date": "25. Juli 2014",
			"title":"Nimple in der 'com! professional'",
			"text":"Die kostenlose Android- und iOS-App Nimple speichert und tauscht Kontaktdaten mit Hilfe von QR-Codes (www.nimple.de).",
			"link": "../docs/com.pdf",
			"link-text": "Zum Artikel",
			"image": "../img/photos/com.png"
		},
		{
			"date": "18. Juli 2014",
			"title":"Nimple in der Wirtschaftszeitung 'econo'",
			"text":"Visite ohne Karte. Eine neue Smartphone-Anwendung soll das Networking vereinfachen. Sie funktioniert offline und verspricht damit Datensicherheit.",
			"link": "../docs/2014-07-18_Nimple_in_econo.pdf",
			"link-text": "Zum Artikel",
			"image": "../img/photos/2014-07-18_econo.png"
		},
		{
			"date": "08. Juli 2014",
			"title":"Nimple in der Unternehmenszeitung 'Roche in Deutschland'",
			"text":"Mannheim. ,Es war ein tolles Gefühl, zu sehen, wie aus einer vagen Idee Wirklichkeit wird.' Sebastian Lang präsentiert voller Stolz seine selbst kreierte App ,Nimple'. Der Roche-Mitarbeiter betreibt ein ungewöhnliches und spannendes Hobby: Zusammen mit drei Freunden entwickelte er eine nützliche Networking-Applikation fürs Handy.",
			"link": "../docs/2014-07-08_Nimple_Roche_Artikel.pdf",
			"link-text": "Zum Artikel",
			"image": "../img/photos/2014-07-08_Nimple_Roche_Foto.png"
		},
		{
			"date": "25. Juni 2014",
			"title":"Nimple auf netzwelt.de",
			"text":"Der Name Nimple entspringt den Schlagwörtern Networking und Simple. Die App ist auf den Austausch von Kontaktdaten spezialisiert und verspricht dabei einige sehr interessante Features. Nimple eignet sich für sämtliche Bereiche des täglichen Lebens, in denen Sie mit anderen Menschen in Kontakt treten. Seien es Messen, Tagungen, Fortbildungen oder auch Urlaube, Discobesuche oder Partys. Mit der Nimple App ist der Austausch von Kontaktdaten sehr komfortabel.",
			"link": "http://www.netzwelt.de/apps/12361-nimple.html",
			"link-text": "Zu netzwelt.de",
			"image": "../img/photos/netzwelt.png"
		},
		{
			"date": "10. Juni 2014",
			"title":"Nimple bei Radio Regenbogen",
			"text":"Stellen Sie sich vor, Sie treffen im Schwimmbad nette Leute, sie tauschen die Namen aus und wollen sich später auch auf Facebook connecten. Doch wenn Sie einen Zahlendreher in der Handynummer haben, ist der nette Kontakt nur sehr schwer ausfindig zu machen, wenn er oder sie z.B. Thomas Müller oder Tanja Meyer heißt. Auf Facebook & Co. gibt es diese und andere 'Allerweltsnamen' zu hunderten. Sebastian Lang aus Altlußheim hat deshalb mit drei Freunden eine App entwickelt, die das Tauschen von Kontaktdaten ganz einfach und vor allem auch schnell macht. Die App heißt 'Nimple', eine Mischung aus Networking und Simple. Sebastian hat uns erklärt, wie die App funktioniert:",
			"link": "http://www.regenbogen.de/shows/87/pfeffer-und-schoenberger",
			"link-text": "Zu Radio Regenbogen",
			"audio-file": "../audio/nimple_radio-regenbogen.mp3",
			"image": "../img/photos/2014-06-10_radio_regenbogen.jpg"
		}
	]
}
